const data = {
  requests: [
    {
      my_msg: "كيف أقوم بإنشاء حساب على المساعد؟",
      bot_answer: `
      السلام عليكم مرحبا بك فى المساعد
      <br/>
      لكى تقوم بإنشاء حساب تتبع الخطوات التاليه:
      <br/>
      -الضغط على زر تسجيل فى الموقع اعلى الشاشه.
      <br/>
      -من ثم تقوم بتسجيل بياناتك ثم الضغط على زر تسجيل.
      <br/>
      `,
    },
    {
      my_msg: "كيف أقوم بإضافة تفاصيل فى الصفحه الشخصيه ؟",
      bot_answer: `السلام عليكم مرحبا بك فى المساعد
      <br/>
-بعد التسجيل فى المساعد قم بالضغط على زر تعديل الملف الشخصى.
<br/>
-ومن ثم قم باضافة تفاصيلك الشخصيه من صور ومحل الاقامه ورقم الهاتف ونبذه مختصره عن عملك ومؤهلاتك الدراسيه.
<br/>
-ومن ثم اضغط على حفظ.
<br/>
      `,
    },
    {
      my_msg: "كيف أقوم بعمل طلب لإنجاز مهام؟",
      bot_answer: `السلام عليكم مرحبا بك فى المساعد
      <br/>
      -بعد التسجيل فى المساعد قم بالضغط على زر اضافة طلب.
      <br/>
      -ومن ثم تقوم باضافة تفاصيل المهمه والتكلفه المتوقعه التى تريدها.
      <br/>
      -ومن ثم تقوم بضغط على زر إرسال.
      <br/>
      `,
    },
    {
      my_msg: "الفيديو التعريفى ؟",
      bot_answer: `السلام عليكم مرحبا بك فى المساعد
      <br/>
      هذا لينك () يعرض الفيديو التعريفى فى الموقع حيث يوضح بشكل واضح وبسيط جميع التفاصيل والخطوات التى تحتاجها فى المساعد.
      <br/>
      `,
    },
  ],
};
